[
    {
        "title": "Arabuluculuk Ne Demektir?",
        "content": "Arabuluculuk, günümüzde dostane yollarla uyuşmazlık çözüm yöntemleri içinde en yaygın olarak bilinen ve uygulanan uyuşmazlık çözüm yöntemidir."
    },
    {
        "title": "Arabulucu Kimdir?",
        "content": "Arabulucu, sistematik teknikler uygulayarak, görüşmek ve müzakerelerde bulunmak amacıyla tarafları bir araya getirerek onların birbirlerini anlamalarını ve bu suretle çözümlerini kendilerinin üretmesini ve aralarında iletişim sürecinin kurulmasını sağlamaya çağlayan tarafsız üçüncü kişidir."
    },
    {
        "title": "Arabulucu Tam Olarak Ne İşi Yapacak?",
        "content": "Arabulucu, bu süreçte karar veren kişi değildir. Hatta taraflara herhangi bir çözüm de önermez. Taraflar uyuşmazlığı kendileri uzlaşarak çözerler. Arabulucu, tarafların aralarındaki asıl uyuşmazlığı ve menfaatlerini tespit ederek bu konularda tartışmalarını ve çözüm bulmalarını sağlamaya çalışır. Burada taraflar kendi çözümlerini kendileri üretirler ve bunu yaparken birbirlerini anlamaya çalışırlar."
    },
    {
        "title": "Ne Zaman Arabulucuya Gidebilirim?",
        "content": "Karşı tarafla aranızda uyuşmazlık çıktıktan ve fakat mahkeme veya tahkime başvurmadan önce arabulucuya gidebileceğiniz gibi mahkemeye dava açtıktan sonra da arabulucuya gidebilirsiniz."
    },
    {
        "title": "Tüm Davalar Arabuluculuk Kapsamında mıdır?",
        "content": "Hayır. Arabuluculuk ancak tarafların serbest iradeleriyle karar verebilecekleri konularda mümkündür. Daha açık bir ifadeyle; kamu düzenini ilgilendirmeyen ve cebri icraya elverişli konularda taraflar arabulucuya gidebilirler. Tarafların sözleşme konusu yapamayacakları konularda örneğin ceza davalarında, nüfus kaydına ilişkin davalarda veya çocukların velayetine ilişkin davalarda arabuluculuk mümkün değildir."
    },
    {
        "title": "Arabulucuya başvurmakla dava açmaktan vazgeçmiş mi olurum?",
        "content": "Hayır. Taraflar arabulucuya başvurmak, süreci devam ettirmek, sonuçlandırmak ve bu süreçten vazgeçmek konusunda tamamen serbesttir. Kendi isteğiniz ile başlattığınız bu süreci yine kendi isteğinizle sona erdirip mahkemeye başvurabilirsiniz."
    },
    {
        "title": "Arabulucuyu nasıl seçeceğim?",
        "content": "Taraflar arabulucuyu, Daire Başkanlığımızın resmi web adresi olan www.adb.adalet.gov.tr adresinde yer alan güncel arabulucular listesinden seçebilirler."
    },
    {
        "title": "Arabuluculuk pahalı bir yöntem midir?",
        "content": "Süreç sonuçlanıncaya kadar arabuluculuk sürecinde taraflar, davadan farklı olarak herhangi bir harç yatırmak zorunda olmayıp, tebligat, bilirkişi, tanık ve keşif gibi giderler de ödemezler. Sadece, faaliyet süresine göre arabulucuya, Arabuluculuk Asgari Ücret Tarifesine uyarınca ücret ödenir. Ayrıca, özel bir toplantı yeri vs. gerekiyorsa, bu masrafların ödenmesi gerekir. Taraflar eğer avukatları ile bu sürece katılacaklarsa avukatlarına da ücret ödeyeceklerdir."
    },
    {
        "title": "Arabuluculuk sürecindeki ücret ve masrafları kim karşılayacak?",
        "content": "Taraflar aksini kararlaştırmadıkça, arabuluculuk sürecindeki tüm masrafları eşit olarak karşılayacaklardır."
    },
    {
        "title": "Arabuluculuk süreci sonunda vardığım anlaşma benim için bağlayıcı mıdır?",
        "content": "Taraflar arabuluculuk sürecinin sonunda bir anlaşmaya varırlarsa bu anlaşmayı, asıl uyuşmazlık hakkındaki yetki ve görev kurallarına göre belirlenecek olan hukuk mahkemesine ibraz edip, icra edilebilirliğine ilişkin bir şerh verilmesini talep edebileceklerdir. Bu şerhi içeren anlaşma, ilâm niteliğinde belge sayılır. İcra edilebilirlik şerhinin verilmesi, niteliği itibariyle bir çekişmesiz yargı işi olduğundan buna ilişkin inceleme dosya üzerinden de yapılabilecektir. Ancak, uyuşmazlık konusu aile hukukuna ilişkin ise bu işlemler aynı usulle belirlenecek aile mahkemesince ve duruşmalı olarak yapılacaktır. Eğer, davanın görülmesi sırasında arabuluculuğa gidilmiş ise, kuşkusuz ki yukarıdaki iş ve işlemler davaya bakan mahkemece yerine getirilecektir."
    },
    {
        "title": "Mahkeme icra edilebilirlik şerhi verirken neye dikkat edecektir?",
        "content": "Mahkeme; anlaşmanın ve içeriğinin, tarafların üzerinde serbestçe tasarruf edebileceği işler arasında yer alıp almadığı ve cebri icraya elverişli olup olmadığı yönünden inceleme yapacaktır."
    },
    {
        "title": "Arabuluculuk yoluyla anlaştığımda avantajım nedir?",
        "content": "Dava boyunca yapmak zorunda kalacağınız tüm masraflardan (posta gideri, bilirkişi, keşif vb. masraflar, yol giderleriniz gibi) ve yargılama nedeniyle diğer işlerinizden kısıtlayıp, adliyeye ayırmak zorunda kalacağınız zamandan tasarruf etmiş olursunuz.",
        "subContents": [
            "Mahkemeye göre daha kısa sürer.",
            "Sonuç, tarafların kontrolündedir.",
            "Geleceğe bakılır, mevcut hukuki durumun değil, menfaatin korunması esastır.",
            "Güvenirlik ve gizlilik önemlidir; taraflar mahkeme önünde konuşamayacaklarını burada rahatlıkla konuşabilirler.",
            "Psikolojik ve sosyolojik riski azdır; daha az yeni sorun doğurur.",
            "Tarafların anlaştıkları yöntem ve çözüm tarzı esastır, esnektir.",
            "Anlaşmayla çözülür; iki tarafta kazanır, tarafların sosyal ve ekonomik ilişkileri devam eder."
        ]
    },
    {
        "title": "Avukatlık stajı veya başka kurumlarda yapılan stajlar arabulucu olabilmek için gerekli olan 5 yıllık mesleki kıdemden sayılacak mı?",
        "content": "Evet. Bu şekilde yapılan stajlar 5 yıllık mesleki kıdemin hesaplanmasında dikkate alınacaktır."
    },
    {
        "title": "Eğitim izni alan eğitim kuruluşlarının eğitim izni aldığı yer dışında eğitim vermesi mümkün mü?",
        "content": "Hukuk Uyuşmazlıklarında Arabuluculuk Kanunu Yönetmeliğinin 48 inci maddesi gereğince, Başkanlığımız bünyesinde istihdam edilen denetim görevlileri, arabuluculuk hizmetlerinin yürütülmesine ilişkin tüm işlem ve uygulamaları, arabuluculuk eğitimi izni alan kuruluşları ve arabulucuları denetleme yetkisine sahiptir. Eğitim izni alan eğitim kuruluşlarında derslerin kimin tarafından verildiği hususu da bu kapsamda denetlenecektir."
    },
    {
        "title": "Arabuluculuk eğitimine katılım için asgari şartlar nelerdir? Başvuruda hangi belgelerin istenmesi gerekir?",
        "content": "Arabuluculuk eğitimi, hukuk fakültesinden mezun olduktan sonra, mesleğinde 5 yıllık kıdeme sahip kişiler tarafından alınabilir. Arabuluculuk eğitim almak isteyen kursiyerlerden hukuk fakültesinden mezunu olduğunu gösteren belge ile 5 yıllık kıdeme sahip olduğunu gösteren belgenin istenmesi yeterlidir."
    },
    {
        "title": "Yurt dışında arabuluculuk eğitimi almış bir kimse Türkiye’de arabuluculuk yapabilir mi?",
        "content": "Hayır. Bu durumda olanların Türkiye’de arabuluculuk yapabilmeleri için Kanun ve Yönetmeliğe göre gerekli eğitimi alması, yapılacak olan yazılı ve uygulamalı sınavdan başarılı olup Daire Başkanlığımızca tutulan arabulucular sicile kayıt olması gerekmektedir."
    },
    {
        "title": "Yönetmelikte geçen 5 yıllık mesleki kıdem sadece avukatlarla mı ilgili olacak, yoksa başka mesleklerde de geçerli olacak mı?",
        "content": "Yönetmelikte geçen 5 yıllık mesleki kıdeme sahip olma sadece avukatlık mesleği için aranan bir şart değildir. Hukuk fakültesinden mezun olduktan sonra, herhangi bir meslekte 5 yıllık kıdeme sahip olmak aranan bu şart için yeterlidir. Farklı mesleklerde geçen süreler, 5 yıllık mesleki kıdem hesabında dikkate alınacaktır."
    }
]